{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "w": 4,
    "i": 5,
    "na": 6,
    "z": 7,
    "się": 8,
    "-": 9,
    "do": 10,
    "że": 11,
    "jest": 12,
    "oraz": 13,
    "przez": 14,
    "W": 15,
    "o": 16,
    "a": 17,
    "dla": 18,
    "nie": 19,
    "jak": 20,
    "są": 21,
    "które": 22,
    "to": 23,
    "badań": 24,
    "od": 25,
    "również": 26,
    "będzie": 27,
    "ze": 28,
    "ich": 29,
    "ramach": 30,
    "badania": 31,
    "za": 32,
    "projektu": 33,
    "może": 34,
    "aby": 35,
    "r.": 36,
    "tym": 37,
    "celu": 38,
    "UE": 39,
    "ma": 40,
    "co": 41,
    "nad": 42,
    "mogą": 43,
    "także": 44,
    "który": 45,
    "po": 46,
    "temat": 47,
    "będą": 48,
    "ds.": 49,
    "tego": 50,
    "być": 51,
    "tych": 52,
    "lub": 53,
    "między": 54,
    "technologii": 55,
    "naukowców": 56,
    "nowych": 57,
    "dziedzinie": 58,
    "czy": 59,
    "pod": 60,
    "jako": 61,
    "zakresie": 62,
    "dr": 63,
    "te": 64,
    "tej": 65,
    "których": 66,
    "sposób": 67,
    "programu": 68,
    "Naukowcy": 69,
    "naukowcy": 70,
    "która": 71,
    "ale": 72,
    "ten": 73,
    "można": 74,
    "przy": 75,
    "bardziej": 76,
    "rozwoju": 77,
    "mają": 78,
    "we": 79,
    "niż": 80,
    "odbędzie": 81,
    "u": 82,
    "takich": 83,
    "innych": 84,
    "współpracy": 85,
    "już": 86,
    "środków": 87,
    "dniach": 88,
    "powiedział": 89,
    "Europejskiej": 90,
    "różnych": 91,
    "jego": 92,
    "danych": 93,
    "się,": 94,
    "nowe": 95,
    "sieci": 96,
    "rzecz": 97,
    "lat": 98,
    "Komisji": 99,
    "tylko": 100,
    "Komisja": 101,
    "jej": 102,
    "Uniwersytetu": 103,
    "poprzez": 104,
    "naukowych": 105,
    "profesor": 106,
    "wyniki": 107,
    "bardzo": 108,
    "tak": 109,
    "obecnie": 110,
    "informacji": 111,
    "wiedzy": 112,
    "ponad": 113,
    "Na": 114,
    "wszystkich": 115,
    "Badań": 116,
    "przypadku": 117,
    "możliwości": 118,
    "wiele": 119,
    "wielu": 120,
    "europejskich": 121,
    "takie": 122,
    "procent": 123,
    "około": 124,
    "podczas": 125,
    "osób": 126,
    "jaki": 127,
    "przed": 128,
    "roku": 129,
    "Europie": 130,
    "energii": 131,
    "czasie": 132,
    "ponieważ": 133,
    "projekt": 134,
    "by": 135,
    "dzięki": 136,
    "systemów": 137,
    "konferencji": 138,
    "nauki": 139,
    "projektów": 140,
    "było": 141,
    "celem": 142,
    "stanie": 143,
    "działania": 144,
    "dotyczących": 145,
    "działań": 146,
    "zespół": 147,
    "rozwój": 148,
    "Europejska": 149,
    "udział": 150,
    "zmiany": 151,
    "dotyczące": 152,
    "były": 153,
    "przykład": 154,
    "więcej": 155,
    "krajów": 156,
    "komórek": 157,
    "one": 158,
    "badawczych": 159,
    "mln": 160,
    "zostanie": 161,
    "Zespół": 162,
    "of": 163,
    "Wyniki": 164,
    "zostaną": 165,
    "polityki": 166,
    "zarówno": 167,
    "wpływ": 168,
    "zmian": 169,
    "Programu": 170,
    "Celem": 171,
    "gdy": 172,
    "Projekt": 173,
    "mówi": 174,
    "zostały": 175,
    "nich": 176,
    "którym": 177,
    "znaczenie": 178,
    "jednak": 179,
    "UE.": 180,
    "kiedy": 181,
    "środowiska": 182,
    "milionów": 183,
    "należy": 184,
    "to,": 185,
    "pomiędzy": 186,
    "związanych": 187,
    "nawet": 188,
    "czasopiśmie": 189,
    "którego": 190,
    "Ramowego": 191,
    "innowacji": 192,
    "To": 193,
    "ciągu": 194,
    "której": 195,
    "znacznie": 196,
    "systemu": 197,
    "stanowi": 198,
    "Europy": 199,
    "ramowego": 200,
    "poziomie": 201,
    "dwóch": 202,
    "krajach": 203,
    "też": 204,
    "rolę": 205,
    "którzy": 206,
    "bez": 207,
    "Według": 208,
    "UE,": 209,
    "choroby": 210,
    "pracy": 211,
    "konferencja": 212,
    "inne": 213,
    "komórki": 214,
    "program": 215,
    "dane": 216,
    "jeszcze": 217,
    "wyników": 218,
    "ludzi": 219,
    "typu": 220,
    "był": 221,
    "swoje": 222,
    "nadal": 223,
    "informacje": 224,
    "życia": 225,
    "związane": 226,
    "on": 227,
    "programów": 228,
    "pomocą": 229,
    "jakie": 230,
    "partnerów": 231,
    "je": 232,
    "ta": 233,
    "euro": 234,
    "liczby": 235,
    "części": 236,
    "składania": 237,
    "strategii": 238,
    "sobie": 239,
    "bezpieczeństwa": 240,
    "programie": 241,
    "ostatnich": 242,
    "część": 243,
    "system": 244,
    "świecie": 245,
    "prac": 246,
    "wzrost": 247,
    "wyjaśnia": 248,
    "mieć": 249,
    "ochrony": 250,
    "swoich": 251,
    "Instytutu": 252,
    "przedsiębiorstw": 253,
    "poziom": 254,
    "najbardziej": 255,
    "Wielkiej": 256,
    "badaniach": 257,
    "Wydarzenie": 258,
    "całej": 259,
    "dwa": 260,
    "coraz": 261,
    "gdzie": 262,
    "wśród": 263,
    "grupy": 264,
    "wykorzystania": 265,
    "Jak": 266,
    "10": 267,
    "względem": 268,
    "sektora": 269,
    "produkcji": 270,
    "Z": 271,
    "technologie": 272,
    "7.": 273,
    "Po": 274,
    "dniu": 275,
    "Wlk.": 276,
    "często": 277,
    "wniosków": 278,
    "państw": 279,
    "innymi": 280,
    "usług": 281,
    "europejskiej": 282,
    "sprawie": 283,
    "oceny": 284,
    "2010": 285,
    "EUR": 286,
    "Centrum": 287,
    "im": 288,
    "opracowania": 289,
    "opracowanie": 290,
    "Zdaniem": 291,
    "naukowe": 292,
    "zarządzania": 293,
    "wraz": 294,
    "potrzeby": 295,
    "Brytanii": 296,
    "badań,": 297,
    "jeden": 298,
    "możliwość": 299,
    "Europejskiego": 300,
    "muszą": 301,
    "strony": 302,
    "zdrowia": 303,
    "and": 304,
    "chorób": 305,
    "trzech": 306,
    "dzieci": 307,
    "Badania": 308,
    "Dr": 309,
    "prace": 310,
    "zwłaszcza": 311,
    "nam": 312,
    "pierwszy": 313,
    "jednym": 314,
    "został": 315,
    "metod": 316,
    "latach": 317,
    "powinny": 318,
    "wzrostu": 319,
    "raportu": 320,
    "była": 321,
    "kilka": 322,
    "korzyści": 323,
    "pomóc": 324,
    "podstawie": 325,
    "celów": 326,
    "inicjatywy": 327,
    "finansowania": 328,
    "natomiast": 329,
    "Komisarz": 330,
    "organizacji": 331,
    "mniej": 332,
    "poziomu": 333,
    "leczenia": 334,
    "Podczas": 335,
    "zasobów": 336,
    "odbędą": 337,
    "Dzięki": 338,
    "nowego": 339,
    "r.,": 340,
    "wszystkie": 341,
    "poświęcone": 342,
    "jakości": 343,
    "nt.": 344,
    "unijnych": 345,
    "teraz": 346,
    "wydarzenia": 347,
    "20": 348,
    "budżetu": 349,
    "ilości": 350,
    "systemy": 351,
    "CORDIS": 352,
    "musi": 353,
    "węgla": 354,
    "metody": 355,
    "nowej": 356,
    "tę": 357,
    "kilku": 358,
    "kobiet": 359,
    "wsparcie": 360,
    "tym,": 361,
    "Europa": 362,
    "całym": 363,
    "Rady": 364,
    "społeczeństwa": 365,
    "stanowią": 366,
    "proces": 367,
    "produktów": 368,
    "przyszłości": 369,
    "analizy": 370,
    "okresie": 371,
    "liczba": 372,
    "różne": 373,
    "uwagę": 374,
    "szczególnie": 375,
    "warsztaty": 376,
    "jeżeli": 377,
    "iż": 378,
    "tematu": 379,
    "emisji": 380,
    "następnie": 381,
    "badanie": 382,
    "USA": 383,
    "gatunków": 384,
    "projekty": 385,
    "czasu": 386,
    "PR": 387,
    "lat.": 388,
    "małych": 389,
    "tego,": 390,
    "przemysłu": 391,
    "ekspertów": 392,
    "naukowcom": 393,
    "osiągnięcia": 394,
    "osoby": 395,
    "Unii": 396,
    "Jest": 397,
    "układu": 398,
    "Jednak": 399,
    "trzy": 400,
    "Europie.": 401,
    "komisarz": 402,
    "lecz": 403,
    "działalności": 404,
    "raz": 405,
    "Do": 406,
    "Konferencja": 407,
    "środki": 408,
    "naukowców,": 409,
    "trakcie": 410,
    "procesu": 411,
    "Partnerzy": 412,
    "wody": 413,
    "Siódmego": 414,
    "wykorzystanie": 415,
    "tworzenia": 416,
    "dostęp": 417,
    "1": 418,
    "zostać": 419,
    "ona": 420,
    "Ponadto": 421,
    "wyniku": 422,
    "powodu": 423,
    "europejskiego": 424,
    "genów": 425,
    "Jednakże": 426,
    "sieć": 427,
    "Program": 428,
    "wpływu": 429,
    "niektórych": 430,
    "badawcze": 431,
    "Naukowych": 432,
    "jedynie": 433,
    "została": 434,
    "finansowanego": 435,
    "zwiększenia": 436,
    "nowy": 437,
    "wysokości": 438,
    "klimatu": 439,
    "rodzaju": 440,
    "temu": 441,
    "zwiększenie": 442,
    "zapewnić": 443,
    "partnerzy": 444,
    "członkowskich": 445,
    "pacjentów": 446,
    "Aby": 447,
    "pomocy": 448,
    "rynku": 449,
    "względu": 450,
    "30": 451,
    "000": 452,
    "źródeł": 453,
    "Obecnie": 454,
    "wieku": 455,
    "wsparcia": 456,
    "forum": 457,
    "zaproszenie": 458,
    "poza": 459,
    "2006": 460,
    "porównaniu": 461,
    "niektóre": 462,
    "MŚP": 463,
    "Profesor": 464,
    "zwierząt": 465,
    "jeśli": 466,
    "dyrektor": 467,
    "zbyt": 468,
    "miejsce": 469,
    "państwa": 470,
    "powiedziała": 471,
    "zaledwie": 472,
    "2007": 473,
    "instytucji": 474,
    "swoją": 475,
    "człowieka": 476,
    "nadzieję,": 477,
    "for": 478,
    "brak": 479,
    "opublikowane": 480,
    "przyszłych": 481,
    "wykorzystać": 482,
    "konkurencyjności": 483,
    "udziału": 484,
    "2005": 485,
    "niemal": 486,
    "15": 487,
    "problemów": 488,
    "realizacji": 489,
    "opinii": 490,
    "obszarów": 491,
    "wymiany": 492,
    "fakt,": 493,
    "europejskie": 494,
    "młodych": 495,
    "ryzyka": 496,
    "badań.": 497,
    "Europejską": 498,
    "większej": 499,
    "stopniu": 500,
    "odkrycia": 501,
    "jednego": 502,
    "przedsiębiorstwa": 503,
    "obszarach": 504,
    "2": 505,
    "leków": 506,
    "sposobów": 507,
    "pt.": 508,
    "zatem": 509,
    "firmy": 510,
    "prawdopodobnie": 511,
    "np.": 512,
    "badaczy": 513,
    "Szóstego": 514,
    "autorzy": 515,
    "więc": 516,
    "również,": 517,
    "wcześniej": 518,
    "przedstawicieli": 519,
    "Co": 520,
    "Jeżeli": 521,
    "zespołu": 522,
    "kwestii": 523,
    "większość": 524,
    "zastosowania": 525,
    "infrastruktury": 526,
    "przestrzeni": 527,
    "istnieje": 528,
    "nauk": 529,
    "go": 530,
    "krajowych": 531,
    "mózgu": 532,
    "września": 533,
    "swojej": 534,
    "sektorze": 535,
    "właśnie": 536,
    "pokazują,": 537,
    "uczestników": 538,
    "stworzenie": 539,
    "szczególności": 540,
    "szóstego": 541,
    "dostępu": 542,
    "dwutlenku": 543,
    "czerwca": 544,
    "duże": 545,
    "października": 546,
    "obejmuje": 547,
    "Nauki": 548,
    "środowisko": 549,
    "25": 550,
    "wysokiej": 551,
    "prowadzone": 552,
    "głównych": 553,
    "gospodarki": 554,
    "kierunku": 555,
    "wspólnych": 556,
    "naukowych,": 557,
    "wiedzę": 558,
    "powinna": 559,
    "poszczególnych": 560,
    "całego": 561,
    "kontekście": 562,
    "finansowany": 563,
    "roślin": 564,
    "prowadzonych": 565,
    "konsorcjum": 566,
    "sposób,": 567,
    "tworzenie": 568,
    "\"W": 569,
    "kraje": 570,
    "większą": 571,
    "Komisję": 572,
    "12": 573,
    "powierzchni": 574,
    "populacji": 575,
    "chodzi": 576,
    "struktury": 577,
    "pośrednictwem": 578,
    "samym": 579,
    "opieki": 580,
    "pierwsze": 581,
    "związku": 582,
    "the": 583,
    "dziedziny": 584,
    "większe": 585,
    "naukowej": 586,
    "zakresu": 587,
    "wykorzystywane": 588,
    "innowacyjnych": 589,
    "naszych": 590,
    "materiałów": 591,
    "Nie": 592,
    "Europie,": 593,
    "projekcie": 594,
    "wartości": 595,
    "spotkania": 596,
    "ryzyko": 597,
    "otrzymał": 598,
    "działalność": 599,
    "narzędzia": 600,
    "Brukseli": 601,
    "białka": 602,
    "DNA": 603,
    "czytamy": 604,
    "zapewnienie": 605,
    "zdolności": 606,
    "dyskusji": 607,
    "współpracę": 608,
    "jednej": 609,
    "narzędzi": 610,
    "procesów": 611,
    "6.": 612,
    "uwagi": 613,
    "inwestycji": 614,
    "100": 615,
    "przedstawiciele": 616,
    "2011": 617,
    "udało": 618,
    "Europejski": 619,
    "Janez": 620,
    "funduszy": 621,
    "umożliwia": 622,
    "wynosi": 623,
    "warsztatów": 624,
    "albo": 625,
    "możliwe": 626,
    "2008": 627,
    "nas": 628,
    "miliona": 629,
    "szybko": 630,
    "podejścia": 631,
    "czas": 632,
    "kolei": 633,
    "usługi": 634,
    "zarządzanie": 635,
    "istotne": 636,
    "50": 637,
    "naszej": 638,
    "techniki": 639,
    "finansowanie": 640,
    "średnich": 641,
    "gdyż": 642,
    "przypadków": 643,
    "kraju": 644,
    "(7.": 645,
    "(6.": 646,
    "3": 647,
    "zostało": 648,
    "rozwiązania": 649,
    "euro.": 650,
    "wyjaśnił": 651,
    "niezwykle": 652,
    "odkryli,": 653,
    "Niemniej": 654,
    "Chociaż": 655,
    "siódmego": 656,
    "możemy": 657,
    "wkład": 658,
    "powiedział.": 659,
    "5": 660,
    "programy": 661,
    "Ziemi": 662,
    "raporcie": 663,
    "Autorzy": 664,
    "listopada": 665,
    "technologii,": 666,
    "podejście": 667,
    "jedną": 668,
    "Parlamentu": 669,
    "twierdzą,": 670,
    "międzynarodowej": 671,
    "badania,": 672,
    "poświęcona": 673,
    "według": 674,
    "B+R": 675,
    "bezpieczeństwo": 676,
    "badaniami": 677,
    "dużych": 678,
    "najlepszych": 679,
    "informacyjnych": 680,
    "znajduje": 681,
    "żywności": 682,
    "finansowane": 683,
    "cel": 684,
    "odpowiedzi": 685,
    "zdaniem": 686,
    "naukowych.": 687,
    "dwie": 688,
    "in": 689,
    "grup": 690,
    "skali": 691,
    "lepiej": 692,
    "ważne": 693,
    "zapewnienia": 694,
    "Przestrzeni": 695,
    "stanu": 696,
    "zajmujących": 697,
    "poprawy": 698,
    "mogli": 699,
    "pięciu": 700,
    "nasze": 701,
    "wymaga": 702,
    "firm": 703,
    "im.": 704,
    "de": 705,
    "zastosowań": 706,
    "Francji,": 707,
    "ludzie": 708,
    "dziedzinach": 709,
    "Badanie": 710,
    "roli": 711,
    "cztery": 712,
    "następujące": 713,
    "Wśród": 714,
    "krwi": 715,
    "pełni": 716,
    "platformy": 717,
    "transportu": 718,
    "CO2": 719,
    "procesie": 720,
    "stworzenia": 721,
    "warunków": 722,
    "branży": 723,
    "dużej": 724,
    "osiągnąć": 725,
    "Od": 726,
    "kwotę": 727,
    "wszystkim": 728,
    "istniejących": 729,
    "sposobu": 730,
    "zdolność": 731,
    "projektu,": 732,
    "dalsze": 733,
    "Instytut": 734,
    "światło": 735,
    "którą": 736,
    "lata": 737,
    "świata": 738,
    "publicznych": 739,
    "świecie.": 740,
    "wskazują,": 741,
    "maja": 742,
    "cele": 743,
    "częściowo": 744,
    "Uniwersytecie": 745,
    "czyli": 746,
    "znaleźć": 747,
    "terapii": 748,
    "swój": 749,
    "technologia": 750,
    "lat,": 751,
    "Warsztaty": 752,
    "nim": 753,
    "zwiększyć": 754,
    "pory": 755,
    "ramowym": 756,
    "życie": 757,
    "zastosowanie": 758,
    "badawczej": 759,
    "inicjatyw": 760,
    "marca": 761,
    "wykorzystaniem": 762,
    "dobrze": 763,
    "11": 764,
    "analiza": 765,
    "czterech": 766,
    "finansowanych": 767,
    "sposoby": 768,
    "reakcji": 769,
    "zwykle": 770,
    "skalę": 771,
    "europejskim": 772,
    "liczbę": 773,
    "Uczestnicy": 774,
    "polega": 775,
    "czynników": 776,
    "niedawno": 777,
    "swoim": 778,
    "każdego": 779,
    "społeczności": 780,
    "\"To": 781,
    "eksperci": 782,
    "nową": 783,
    "propozycji": 784,
    "koszty": 785,
    "wspólne": 786,
    "większości": 787,
    "Research": 788,
    "Brytanii,": 789,
    "monitorowania": 790,
    "kosztów": 791,
    "skutki": 792,
    "czym": 793,
    "model": 794,
    "Jeśli": 795,
    "wokół": 796,
    "użytkowników": 797,
    "mogłyby": 798,
    "głównie": 799,
    "szczeblu": 800,
    "okres": 801,
    "Dnia": 802,
    "mogły": 803,
    "sobą": 804,
    "najważniejszych": 805,
    "najnowszych": 806,
    "umożliwi": 807,
    "kluczowe": 808,
    "(7PR).": 809,
    "właściwości": 810,
    "2004": 811,
    "swojego": 812,
    "PR)": 813,
    "komunikacji": 814,
    "centrum": 815,
    "szereg": 816,
    "wprowadzenie": 817,
    "wspieranie": 818,
    "16": 819,
    "się.": 820,
    "Nowe": 821,
    "członkowskie": 822,
    "obszary": 823,
    "środowisku": 824,
    "innowacje": 825,
    "wydaje": 826,
    "nacisk": 827,
    "2009": 828,
    "Ale": 829,
    "międzynarodowych": 830,
    "Rada": 831,
    "obszarze": 832,
    "doprowadzić": 833,
    "potencjał": 834,
    "międzynarodowe": 835,
    "początku": 836,
    "badaniu": 837,
    "Odkrycia": 838,
    "kluczowych": 839,
    "jednocześnie": 840,
    "oznacza,": 841,
    "jaką": 842,
    "USA,": 843,
    "raka": 844,
    "działanie": 845,
    "dostępne": 846,
    "wskazują": 847,
    "ilość": 848,
    "PR).": 849,
    "temperatury": 850,
    "zainteresowanych": 851,
    "umiejętności": 852,
    "dnia": 853,
    "rozwijających": 854,
    "2012": 855,
    "taki": 856,
    "zauważa": 857,
    "jakim": 858,
    "modeli": 859,
    "gazów": 860,
    "badawczych,": 861,
    "odniesieniu": 862,
    "Dlatego": 863,
    "lepsze": 864,
    "doskonałości": 865,
    "modele": 866,
    "(7PR)": 867,
    "badacze": 868,
    "przyczynić": 869,
    "ofert": 870,
    "kontroli": 871,
    "prowadzi": 872,
    "pracowników": 873,
    "najmniej": 874,
    "University": 875,
    "skutków": 876,
    "etapie": 877,
    "siebie": 878,
    "Niemiec,": 879,
    "wobec": 880,
    "projektu.": 881,
    "organizacje": 882,
    "razy": 883,
    "sektor": 884,
    "zagadnienia": 885,
    "opracowywania": 886,
    "Europejskiej,": 887,
    "substancji": 888,
    "powinno": 889,
    "rynek": 890,
    "naprawdę": 891,
    "Choć": 892,
    "drugiej": 893,
    "Niemczech": 894,
    "stwierdził": 895,
    "oznacza": 896,
    "uzyskać": 897,
    "Kiedy": 898,
    "ją": 899,
    "miały": 900,
    "pozostaje": 901,
    "40": 902,
    "pierwszym": 903,
    "obserwacji": 904,
    "Europejskiej.": 905,
    "czego": 906,
    "stwierdza": 907,
    "wyłącznie": 908,
    "wirusa": 909,
    "postaci": 910,
    "Europy.": 911,
    "grupa": 912,
    "wydajności": 913,
    "problemy": 914,
    "testów": 915,
    "białek": 916,
    "miejsca": 917,
    "Francji": 918,
    "oddziaływania": 919,
    "prof.": 920,
    "uczestnicy": 921,
    "mamy": 922,
    "nimi": 923,
    "projektem": 924,
    "komórkami": 925,
    "wspólnie": 926,
    "Badacze": 927,
    "wykorzystuje": 928,
    "zapewnia": 929,
    "pewne": 930,
    "Jednym": 931,
    "miejsc": 932,
    "pomoc": 933,
    "toku": 934,
    "stanowić": 935,
    "zasoby": 936,
    "państwach": 937,
    "6": 938,
    "7": 939,
    "organizuje": 940,
    "odpowiednich": 941,
    "podstawowych": 942,
    "programach": 943,
    "rozwiązań": 944,
    "Marie": 945,
    "występuje": 946,
    "informacyjne": 947,
    "warunki": 948,
    "urządzeń": 949,
    "4": 950,
    "wyższe": 951,
    "potencjału": 952,
    "organizowane": 953,
    "potrzeb": 954,
    "mobilności": 955,
    "współpraca": 956,
    "warunkach": 957,
    "tymi": 958,
    "obejmują": 959,
    "PR.": 960,
    "kwestie": 961,
    "stać": 962,
    "własności": 963,
    "rząd": 964,
    "prowadzić": 965,
    "PR,": 966,
    "18": 967,
    "wysokiego": 968,
    "częścią": 969,
    "musimy": 970,
    "zrównoważonego": 971,
    "14": 972,
    "naukowcy.": 973,
    "jedna": 974,
    "punktu": 975,
    "aktywności": 976,
    "Brytanii.": 977,
    "czynniki": 978,
    "komunikacyjnych": 979,
    "zagadnień": 980,
    "przetwarzania": 981,
    "badawczych.": 982,
    "pierwszych": 983,
    "technik": 984,
    "opublikowała": 985,
    "opublikowano": 986,
    "źródła": 987,
    "stosunkowo": 988,
    "innowacyjne": 989,
    "jakość": 990,
    "światła": 991,
    "stosowania": 992,
    "analizę": 993,
    "technologii.": 994,
    "powinien": 995,
    "byłoby": 996,
    "bezpośrednio": 997,
    "prowadzenia": 998,
    "skład": 999,
    "każdym": 1000,
    "lutego": 1001,
    "minister": 1002,
    "wydarzenie": 1003,
    "kwietnia": 1004,
    "sugerują,": 1005,
    "całkowicie": 1006,
    "regionach": 1007,
    "potrzebne": 1008,
    "A": 1009,
    "promowanie": 1010,
    "kierunkiem": 1011,
    "wytwarzania": 1012,
    "podkreśla": 1013,
    "powoduje": 1014,
    "ogromne": 1015,
    "zaawansowanych": 1016,
    "finansowe": 1017,
    "zaproszenia": 1018,
    "różnice": 1019,
    "staje": 1020,
    "zakres": 1021,
    "odkrycie": 1022,
    "Technologii": 1023,
    "praktyk": 1024,
    "oparte": 1025,
    "prawie": 1026,
    "zagrożenia": 1027,
    "regionie": 1028,
    "naszego": 1029,
    "geny": 1030,
    "Europejskie": 1031,
    "interakcji": 1032,
    "zaprezentowane": 1033,
    "dostępnych": 1034,
    "międzynarodowa": 1035,
    "wspierania": 1036,
    "takimi": 1037,
    "zgodnie": 1038,
    "odpowiednio": 1039,
    "Ich": 1040,
    "pięć": 1041,
    "znajdują": 1042,
    "procesy": 1043,
    "13": 1044,
    "genu": 1045,
    "wspólnego": 1046,
    "stycznia": 1047,
    "Brukseli,": 1048,
    "raport": 1049,
    "raczej": 1050,
    "College": 1051,
    "powiedział:": 1052,
    "nowym": 1053,
    "biologii": 1054,
    "budżet": 1055,
    "regionów": 1056,
    "szkolnictwa": 1057,
    "przemysł": 1058,
    "potrzebę": 1059,
    "miliardów": 1060,
    "oparciu": 1061,
    "takiego": 1062,
    "krok": 1063,
    "potencjalnych": 1064,
    "doświadczeń": 1065,
    "Hiszpanii,": 1066,
    "produkty": 1067,
    "projektach": 1068,
    "rośliny": 1069,
    "osób,": 1070,
    "Agencji": 1071,
    "wprowadzenia": 1072,
    "profesora": 1073,
    "perspektywy": 1074,
    "badawczy": 1075,
    "byli": 1076,
    "małe": 1077,
    "lipca": 1078,
    "Ten": 1079,
    "sytuacji": 1080,
    "człowieka.": 1081,
    "transferu": 1082,
    "procent.": 1083,
    "ono": 1084,
    "pracujący": 1085,
    "dotyczącej": 1086,
    "finansowych": 1087,
    "danych,": 1088,
    "ani": 1089,
    "sesji": 1090,
    "myszy": 1091,
    "Uniwersytet": 1092,
    "Należy": 1093,
    "wykorzystywać": 1094,
    "morskich": 1095,
    "Europy,": 1096,
    "pozwoli": 1097,
    "Oprócz": 1098,
    "wiąże": 1099,
    "Raport": 1100,
    "widzenia": 1101,
    "ocena": 1102,
    "decyzji": 1103,
    "opracować": 1104,
    "stworzyć": 1105,
    "będziemy": 1106,
    "każdy": 1107,
    "koniec": 1108,
    "urządzenia": 1109,
    "energii,": 1110,
    "Eksperci": 1111,
    "choć": 1112,
    "pozwala": 1113,
    "niezbędne": 1114,
    "dotąd": 1115,
    "Wydziału": 1116,
    "kobiety": 1117,
    "przekonani,": 1118,
    "unijnego": 1119,
    "daje": 1120,
    "dlaczego": 1121,
    "zawiera": 1122,
    "problem": 1123,
    "świecie,": 1124,
    "ograniczenia": 1125,
    "wyzwania": 1126,
    "uważa,": 1127,
    "uzyskania": 1128,
    "200": 1129,
    "miliarda": 1130,
    "pomoże": 1131,
    "ruchu": 1132,
    "22": 1133,
    "osiągnięć": 1134,
    "ludzi.": 1135,
    "europejski": 1136,
    "badawczego": 1137,
    "zaś": 1138,
    "euro,": 1139,
    "bakterii": 1140,
    "przede": 1141,
    "powszechnie": 1142,
    "wartość": 1143,
    "zainteresowanie": 1144,
    "ludzi,": 1145,
    "naukowców.": 1146,
    "Następnie": 1147,
    "Te": 1148,
    "Natomiast": 1149,
    "chociaż": 1150,
    "doświadczenia": 1151,
    "przedmiotem": 1152,
    "edukacji": 1153,
    "genomu": 1154,
    "konkretnych": 1155,
    "danych.": 1156,
    "dalszych": 1157,
    "znajdą": 1158,
    "koordynator": 1159,
    "mechanizmów": 1160,
    "mld": 1161,
    "Oczekuje": 1162,
    "nowo": 1163,
    "członków": 1164,
    "9": 1165,
    "zainteresowania": 1166,
    "złożonych": 1167,
    "ludzkich": 1168,
    "zanim": 1169,
    "studentów": 1170,
    "Nauk": 1171,
    "priorytetów": 1172,
    "choroby.": 1173,
    "sześciu": 1174,
    "wykorzystywania": 1175,
    "zawsze": 1176,
    "8": 1177,
    "innowacji.": 1178,
    "konieczne": 1179,
    "poświęcony": 1180,
    "pozycji": 1181,
    "grudnia": 1182,
    "odpowiednie": 1183,
    "leczeniu": 1184,
    "System": 1185,
    "autor": 1186,
    "27": 1187,
    "innowacji,": 1188,
    "modelu": 1189,
    "układ": 1190,
    "Zdrowia": 1191,
    "takim": 1192,
    "skutecznie": 1193,
    "wówczas": 1194,
    "którymi": 1195,
    "tematy": 1196,
    "Dla": 1197,
    "ewolucji": 1198,
    "dotyczy": 1199,
    "ile": 1200,
    "zdrowie": 1201,
    "chcą": 1202,
    "gatunki": 1203,
    "poniżej": 1204,
    "aspektów": 1205,
    "dużą": 1206,
    "szkolenia": 1207,
    "wiedzy.": 1208,
    "źródłem": 1209,
    "oprogramowania": 1210,
    "najnowsze": 1211,
    "miejscu": 1212,
    "niemniej": 1213,
    "dodał.": 1214,
    "24": 1215,
    "17": 1216,
    "Niemcy,": 1217,
    "więcej,": 1218,
    "odgrywa": 1219,
    "inżynierii": 1220,
    "obywateli": 1221,
    "społecznych": 1222,
    "pierwszego": 1223,
    "Głównym": 1224,
    "USA.": 1225,
    "występują": 1226,
    "23": 1227,
    "stosunku": 1228,
    "obszaru": 1229,
    "Ponieważ": 1230,
    "misji": 1231,
    "zmianami": 1232,
    "potrzeba": 1233,
    "instytucje": 1234,
    "mających": 1235,
    "udziałem": 1236,
    "rok": 1237,
    "zapewni": 1238,
    "Holandii,": 1239,
    "I": 1240,
    "formie": 1241,
    "nakładów": 1242,
    "chorobę": 1243,
    "funkcji": 1244,
    "technologię": 1245,
    "aż": 1246,
    "kolejnych": 1247,
    "Sieć": 1248,
    "gen": 1249,
    "plan": 1250,
    "powiązane": 1251,
    "Są": 1252,
    "przyszłości.": 1253,
    "dzień": 1254,
    "HIV": 1255,
    "2003": 1256,
    "podmiotów": 1257,
    "stan": 1258,
    "odkryli": 1259,
    "materiały": 1260,
    "strategie": 1261,
    "perspektywie": 1262,
    "Rozwoju": 1263,
    "kluczową": 1264,
    "głównym": 1265,
    "wspólnej": 1266,
    "dużo": 1267,
    "genetycznych": 1268,
    "bowiem": 1269,
    "obejmie": 1270,
    "technologicznych": 1271,
    "systemach": 1272,
    "miał": 1273,
    "grupie": 1274,
    "umożliwić": 1275,
    "(w": 1276,
    "dziedzinie.": 1277,
    "jednak,": 1278,
    "sam": 1279,
    "kierownik": 1280,
    "wykorzystane": 1281,
    "wiedzy,": 1282,
    "partnerstwa": 1283,
    "człowieka,": 1284,
    "integracji": 1285,
    "oddziaływanie": 1286,
    "braku": 1287,
    "(6PR).": 1288,
    "zależności": 1289,
    "zachowania": 1290,
    "sympozjum": 1291,
    "ponadto": 1292,
    "oni": 1293,
    "główne": 1294,
    "opartych": 1295,
    "ostatecznie": 1296,
    "związków": 1297,
    "sumie": 1298,
    "środowiska.": 1299,
    "wykorzystaniu": 1300,
    "badania.": 1301,
    "nauki,": 1302,
    "naukowcami": 1303,
    "pierwszej": 1304,
    "określenie": 1305,
    "Morza": 1306,
    "życia.": 1307,
    "wskazuje": 1308,
    "21": 1309,
    "nadzieję": 1310,
    "dalej": 1311,
    "inwestycje": 1312,
    "bazy": 1313,
    "wskaźnik": 1314,
    "praw": 1315,
    "Jego": 1316,
    "(6PR)": 1317,
    "projektowania": 1318,
    "Ta": 1319,
    "European": 1320,
    "okazję": 1321,
    "elementów": 1322,
    "ocenę": 1323,
    "globalne": 1324,
    "dlatego": 1325,
    "zagrożeń": 1326,
    "choroba": 1327,
    "trzeba": 1328,
    "Konsorcjum": 1329,
    "treści": 1330,
    "pracy,": 1331,
    "przeprowadzone": 1332,
    "stwierdzili,": 1333,
    "dotychczas": 1334,
    "wykazały,": 1335,
    "wyzwań": 1336,
    "zajmuje": 1337,
    "opracowaniu": 1338,
    "uczelni": 1339,
    "unijnych,": 1340,
    "Szwecji": 1341,
    "element": 1342,
    "wynika": 1343,
    "genetycznie": 1344,
    "autorów": 1345,
    "ESA": 1346,
    "dodał": 1347,
    "zasad": 1348,
    "komórkach": 1349,
    "odkryć": 1350,
    "istnieją": 1351,
    "serca": 1352,
    "Kosmicznej": 1353,
    "Międzynarodowy": 1354,
    "mechanizmy": 1355,
    "promowania": 1356,
    "tkanki": 1357,
    "odgrywają": 1358,
    "tam": 1359,
    "różnorodności": 1360,
    "Science": 1361,
    "Forum": 1362,
    "innym": 1363,
    "mające": 1364,
    "ryb": 1365,
    "Zjednoczonych": 1366,
    "wykrywania": 1367,
    "powiedział,": 1368,
    "takiej": 1369,
    "Dane": 1370,
    "aspekty": 1371,
    "różnymi": 1372,
    "uczestnictwa": 1373,
    "opracowali": 1374,
    "debaty": 1375,
    "podstawowe": 1376,
    "kariery": 1377,
    "tematów": 1378,
    "energię": 1379,
    "macierzystych": 1380,
    "międzynarodowego": 1381,
    "charakter": 1382,
    "postęp": 1383,
    "pozycję": 1384,
    "środowisk": 1385,
    "uniwersytetów": 1386,
    "Agencja": 1387,
    "cały": 1388,
    "pracy.": 1389,
    "Niemiec": 1390,
    "pomogą": 1391,
    "aktywność": 1392,
    "Curie": 1393,
    "europejska": 1394,
    "wysokim": 1395,
    "obraz": 1396,
    "spotkanie": 1397,
    "wyraźnie": 1398,
    "niej": 1399,
    "dużym": 1400,
    "energii.": 1401,
    "białko": 1402,
    "28": 1403,
    "rzeczywiście": 1404,
    "dziedzin": 1405,
    "odnawialnych": 1406,
    "globalnego": 1407,
    "samego": 1408,
    "wyższych": 1409,
    "planu": 1410,
    "19": 1411,
    "połączenie": 1412,
    "przegląd": 1413,
    "Wielka": 1414,
    "innowacyjności": 1415,
    "wspierać": 1416,
    "problemu": 1417,
    "opartej": 1418,
    "łączy": 1419,
    "postępu": 1420,
    "najbliższych": 1421,
    "uważa": 1422,
    "Belgii,": 1423,
    "podobne": 1424,
    "badanych": 1425,
    "lepszego": 1426,
    "badaniom": 1427,
    "zadaniem": 1428,
    "osiągnięcie": 1429,
    "PR),": 1430,
    "naszym": 1431,
    "ogłosiła": 1432,
    "roku.": 1433,
    "Badawczej": 1434,
    "krajowe": 1435,
    "wielkości": 1436,
    "większych": 1437,
    "obecnych": 1438,
    "sesje": 1439,
    "regionalnych": 1440,
    "większa": 1441,
    "analizie": 1442,
    "tą": 1443,
    "koncepcji": 1444,
    "miała": 1445,
    "gospodarczego": 1446,
    "samej": 1447,
    "największych": 1448,
    "aplikacji": 1449,
    "zrozumienia": 1450,
    "chwili": 1451,
    "nowa": 1452,
    "określić": 1453,
    "Hiszpanii": 1454,
    "nanotechnologii": 1455,
    "światowej": 1456,
    "przeprowadzonych": 1457,
    "informacyjnego": 1458,
    "przyczyną": 1459,
    "postępy": 1460,
    "(MŚP)": 1461,
    "Państwa": 1462,
    "skuteczne": 1463,
    "podejmowania": 1464,
    "stają": 1465,
    "2020": 1466,
    "krajami": 1467,
    "poważne": 1468,
    "nazwie": 1469,
    "płci": 1470,
    "wyższego": 1471,
    "uczenia": 1472,
    "przeciwko": 1473,
    "miało": 1474,
    "powiązania": 1475,
    "obecne": 1476,
    "interesariuszy": 1477,
    "Mimo": 1478,
    "zasady": 1479,
    "ponownie": 1480,
    "mogłaby": 1481,
    "nią": 1482,
    "inicjatywa": 1483,
    "zapotrzebowanie": 1484,
    "dopiero": 1485,
    "przyszłość": 1486,
    "obecnej": 1487,
    "główny": 1488,
    "identyfikacji": 1489,
    "zasadnicze": 1490,
    "publicznej": 1491,
    "drodze": 1492,
    "regulacji": 1493,
    "nauce": 1494,
    "przewodniczący": 1495,
    "biotechnologia": 1496,
    "każdej": 1497,
    "chorobami": 1498,
    "okazją": 1499,
    "funkcjonowania": 1500,
    "uzyskał": 1501,
    "Energii": 1502,
    "żeby": 1503,
    "publiczne": 1504,
    "DG": 1505,
    "wydatków": 1506,
    "politycznych": 1507,
    "stron": 1508,
    "łącznie": 1509,
    "chorych": 1510,
    "stosowane": 1511,
    "naszą": 1512,
    "budowy": 1513,
    "cyklu": 1514,
    "siódmym": 1515,
    "kolejne": 1516,
    "Musimy": 1517,
    "wymagają": 1518,
    "znaczenia": 1519,
    "wpływa": 1520,
    "podstaw": 1521,
    "prostu": 1522,
    "TIK": 1523,
    "Institute": 1524,
    "polityka": 1525,
    "potencjalnie": 1526,
    "ICT": 1527,
    "środowiska,": 1528,
    "zamierza": 1529,
    "problemem": 1530,
    "zaangażowanych": 1531,
    "społeczne": 1532,
    "historii": 1533,
    "National": 1534,
    "Organizacji": 1535,
    "lodu": 1536,
    "prezentacji": 1537,
    "nagrody": 1538,
    "spośród": 1539,
    "dni": 1540,
    "niewiele": 1541,
    "paliw": 1542,
    "dofinansowane": 1543,
    "próbek": 1544,
    "bazie": 1545,
    "pracujących": 1546,
    "26": 1547,
    "nowymi": 1548,
    "wnioski": 1549,
    "same": 1550,
    "Wiele": 1551,
    "studiów": 1552,
    "Azji": 1553,
    "realizację": 1554,
    "chemicznych": 1555,
    "większym": 1556,
    "powiązanych": 1557,
    "[...]": 1558,
    "Minister": 1559,
    "dokładnie": 1560,
    "związek": 1561,
    "życia,": 1562,
    "naczelny": 1563,
    "Europejskim": 1564,
    "wcześniejszych": 1565,
    "wiedza": 1566,
    "stwierdził,": 1567,
    "rozwiązanie": 1568,
    "mechanizm": 1569,
    "określonych": 1570,
    "klimatu.": 1571,
    "układów": 1572,
    "Ziemi.": 1573,
    "tyle": 1574,
    "wykorzystali": 1575,
    "obszar": 1576,
    "twierdzi,": 1577,
    "szeroko": 1578,
    "pokazały,": 1579,
    "odpadów": 1580,
    "Belgia,": 1581,
    "Brytania,": 1582,
    "specjalistów": 1583,
    "czasopisma": 1584,
    "drogę": 1585,
    "zachowanie": 1586,
    "atmosfery": 1587,
    "nieco": 1588,
    "narzędzie": 1589,
    "tworzeniu": 1590,
    "bądź": 1591,
    "obecność": 1592,
    "zagrożenie": 1593,
    "zaleceń": 1594,
    "czynnikiem": 1595,
    "siły": 1596,
    "kątem": 1597,
    "rzeczywistości": 1598,
    "sześć": 1599,
    "trudności": 1600,
    "ośrodków": 1601,
    "zaangażowania": 1602,
    "testy": 1603,
    "cieplarnianych": 1604,
    "leki": 1605,
    "przykład,": 1606,
    "wykorzystują": 1607,
    "publikacji": 1608,
    "pracuje": 1609,
    "razie": 1610,
    "Tymczasem": 1611,
    "struktur": 1612,
    "Dyrekcja": 1613,
    "ludzkiego": 1614,
    "Nature": 1615,
    "stale": 1616,
    "modelowania": 1617,
    "przyszłe": 1618,
    "skuteczności": 1619,
    "przeciw": 1620,
    "regionu": 1621,
    "opiera": 1622,
    "linii": 1623,
    "częściej": 1624,
    "29": 1625,
    "dodatkowe": 1626,
    "przemysłu,": 1627,
    "projektów,": 1628,
    "wdrażania": 1629,
    "naukowego": 1630,
    "przemyśle": 1631,
    "razem": 1632,
    "Poza": 1633,
    "wydajność": 1634,
    "odpowiada": 1635,
    "procedury": 1636,
    "środowiskiem": 1637,
    "próbki": 1638,
    "500": 1639,
    "leczenie": 1640,
    "naukowy": 1641,
    "dofinansowanie": 1642,
    "technologiami": 1643,
    "powstania": 1644,
    "naukowcy,": 1645,
    "chorobą": 1646,
    "globalnych": 1647,
    "skuteczność": 1648,
    "stosowanych": 1649,
    "dodaje": 1650,
    "materiału": 1651,
    "krajowym": 1652,
    "przedstawione": 1653,
    "koordynacji": 1654,
    "wdrożenia": 1655,
    "Potocnik": 1656,
    "zdrowotnej": 1657,
    "grupę": 1658,
    "ochrona": 1659,
    "ciała": 1660,
    "mogłoby": 1661,
    "60": 1662,
    "pochodzenia": 1663,
    "dotyczącego": 1664,
    "dziesięciu": 1665,
    "przypadkach": 1666,
    "powietrza": 1667,
    "uwagę,": 1668,
    "Takie": 1669,
    "umożliwiają": 1670,
    "konferencję": 1671,
    "ważnych": 1672,
    "pomysłów": 1673,
    "Nowy": 1674,
    "mieli": 1675,
    "ochronę": 1676,
    "ważną": 1677,
    "infrastruktur": 1678,
    "posiada": 1679,
    "rozmaitych": 1680,
    "pracę": 1681,
    "ważnym": 1682,
    "zaangażowanie": 1683,
    "powiązań": 1684,
    "spadek": 1685,
    "wystąpienia": 1686,
    "praktyki": 1687,
    "podobnie": 1688,
    "ramowych": 1689,
    "połączeniu": 1690,
    "ostatnie": 1691,
    "Generalna": 1692,
    "poprawę": 1693,
    "uwzględnieniem": 1694,
    "instytutów": 1695,
    "mężczyzn": 1696,
    "prezentacje": 1697,
    "powinni": 1698,
    "zmiana": 1699,
    "planety": 1700,
    "sposobem": 1701,
    "świadomości": 1702,
    "klimatu,": 1703,
    "kształcenia": 1704,
    "fundusze": 1705,
    "wiadomości": 1706,
    "spoza": 1707,
    "technologiczne": 1708,
    "występujących": 1709,
    "laboratorium": 1710,
    "propozycje": 1711,
    "decydentów": 1712,
    "mimo": 1713,
    "globalnej": 1714,
    "opracowywanie": 1715,
    "powyżej": 1716,
    "krajów,": 1717,
    "prezydencji": 1718,
    "klinicznych": 1719,
    "biotechnologii": 1720,
    "źródło": 1721,
    "postępów": 1722,
    "stwierdzono": 1723,
    "tak,": 1724,
    "przewidziano": 1725,
    "końca": 1726,
    "większy": 1727,
    "europejską": 1728,
    "pozostałych": 1729,
    "opracowane": 1730,
    "poprawa": 1731,
    "Biologii": 1732,
    "Prace": 1733,
    "kraj": 1734,
    "mógłby": 1735,
    "ram": 1736,
    "szanse": 1737,
    "opracowywaniu": 1738,
    "zależy": 1739,
    "(B+R)": 1740,
    "Zgodnie": 1741,
    "miliony": 1742,
    "nauka": 1743,
    "efektywności": 1744,
    "wykorzystywanych": 1745,
    "zrozumieć": 1746,
    "7PR": 1747,
    "(np.": 1748,
    "masy": 1749,
    "\"Technologie": 1750,
    "dodaje.": 1751,
    "ryzykiem": 1752,
    "energia": 1753,
    "twierdzi": 1754,
    "działa": 1755,
    "zauważył": 1756,
    "Państw": 1757,
    "PKB": 1758,
    "tematy:": 1759,
    "samo": 1760,
    "doświadczenie": 1761,
    "podjęcia": 1762,
    "przeznaczone": 1763,
    "możliwych": 1764,
    "Grupa": 1765,
    "najlepsze": 1766,
    "obiektów": 1767,
    "zdrowia,": 1768,
    "wysoki": 1769,
    "znaczne": 1770,
    "konkretne": 1771,
    "stronę": 1772,
    "EUREKA": 1773,
    "przewiduje": 1774,
    "rozwoju,": 1775,
    "dalszego": 1776,
    "pochodzących": 1777,
    "najważniejsze": 1778,
    "prawa": 1779,
    "80": 1780,
    "podkreślił": 1781,
    "wyjątkowo": 1782,
    "teorii": 1783,
    "ocenie": 1784,
    "trudno": 1785,
    "społecznej": 1786,
    "kolegami": 1787,
    "Teraz": 1788,
    "przeglądu": 1789,
    "składa": 1790,
    "wysokie": 1791,
    "zadowoleniem": 1792,
    "publicznego": 1793,
    "złożone": 1794,
    "serwis": 1795,
    "potencjalne": 1796,
    "zadanie": 1797,
    "dotyczący": 1798,
    "rocznie": 1799,
    "Potonik": 1800,
    "niego": 1801,
    "ważny": 1802,
    "bakterie": 1803,
    "promieniowania": 1804,
    "zamiast": 1805,
    "platform": 1806,
    "samych": 1807,
    "zwierzęta": 1808,
    "naukowym": 1809,
    "ogniw": 1810,
    "tu": 1811,
    "także,": 1812,
    "(TIK)": 1813,
    "prowadzenie": 1814,
    "stały": 1815,
    "rozwijania": 1816,
    "budowania": 1817,
    "temu,": 1818,
    "zmniejszenia": 1819,
    "okazać": 1820,
    "Niemczech,": 1821,
    "odpowiedzialne": 1822,
    "mocy": 1823,
    "Innowacji": 1824,
    "zwiększa": 1825,
    "podjąć": 1826,
    "metoda": 1827,
    "wczesnym": 1828,
    "Laboratorium": 1829,
    "występowania": 1830,
    "porozumienia": 1831,
    "rozwojem": 1832,
    "nigdy": 1833,
    "ramy": 1834,
    "kontaktów": 1835,
    "informacji,": 1836,
    "wybranych": 1837,
    "szybciej": 1838,
    "pomimo": 1839,
    "partnerami": 1840,
    "zmniejszenie": 1841,
    "Większość": 1842,
    "jest,": 1843,
    "Unia": 1844,
    "Niemcy": 1845,
    "Wiadomości": 1846,
    "różnic": 1847,
    "tworzą": 1848,
    "politykę": 1849,
    "podmioty": 1850,
    "znaczeniu": 1851,
    "produkcja": 1852,
    "Parlament": 1853,
    "ekosystemów": 1854,
    "EUR.": 1855,
    "uczestnikom": 1856,
    "gwiazdy": 1857,
    "serwisu": 1858,
    "stosowanie": 1859,
    "naukowiec": 1860,
    "wpływem": 1861,
    "konieczność": 1862,
    "Inne": 1863,
    "wskazuje,": 1864,
    "średnie": 1865,
    "agencji": 1866,
    "programem": 1867,
    "promować": 1868,
    "transport": 1869,
    "niezależnie": 1870,
    "wymianę": 1871,
    "przemysłowych": 1872,
    "genetyczne": 1873,
    "Galileo": 1874,
    "organizmu": 1875,
    "konkurencyjność": 1876,
    "zalecenia": 1877,
    "powiązanie": 1878,
    "istotny": 1879,
    "miesięcy": 1880,
    "starszych": 1881,
    "nowotworów": 1882,
    "Francja,": 1883,
    "mózgu.": 1884,
    "Akademii": 1885,
    "uważają,": 1886,
    "2000": 1887,
    "Inicjatywa": 1888,
    "genomika": 1889,
    "innego": 1890,
    "dziedzinach,": 1891,
    "szczególnym": 1892,
    "formy": 1893,
    "szczepionki": 1894,
    "opublikowanym": 1895,
    "artykule": 1896,
    "wynik": 1897,
    "procent,": 1898,
    "członkowie": 1899,
    "Brytania": 1900,
    "pozostają": 1901,
    "prowadzą": 1902,
    "obu": 1903,
    "uzyskane": 1904,
    "krajów.": 1905,
    "dorosłych": 1906,
    "upraw": 1907,
    "rozwoju.": 1908,
    "żywności,": 1909,
    "cząstek": 1910,
    "raportu.": 1911,
    "międzynarodowy": 1912,
    "połączenia": 1913,
    "pamięci": 1914,
    "przedsiębiorstw,": 1915,
    "pojawiają": 1916,
    "zmianę": 1917,
    "instrumentów": 1918,
    "jesteśmy": 1919,
    "\"Nauki": 1920,
    "klimatycznych": 1921,
    "Środowiska": 1922,
    "symulacji": 1923,
    "europejskich,": 1924,
    "nawigacji": 1925,
    "pracować": 1926,
    "odpowiedzialny": 1927,
    "społeczeństwo": 1928,
    "wiedzą": 1929,
    "zajmują": 1930,
    "pytania": 1931,
    "Radę": 1932,
    "twierdzą": 1933,
    "elementem": 1934,
    "funkcjonowanie": 1935,
    "sieci,": 1936,
    "podobnych": 1937,
    "całe": 1938,
    "utrzymać": 1939,
    "m.in.": 1940,
    "rządy": 1941,
    "generacji": 1942,
    "rozmowie": 1943,
    "handlu": 1944,
    "spraw": 1945,
    "Społeczeństwa": 1946,
    "ostatnio": 1947,
    "technologicznej": 1948,
    "zaawansowane": 1949,
    "skupia": 1950,
    "uczestniczących": 1951,
    "mobilność": 1952,
    "informacji.": 1953,
    "tempo": 1954,
    "punkt": 1955,
    "strukturę": 1956,
    "mu": 1957,
    "większego": 1958,
    "okresu": 1959,
    "drugim": 1960,
    "praktyczne": 1961,
    "europejskich.": 1962,
    "przeznaczonych": 1963,
    "pomaga": 1964,
    "miarę": 1965,
    "zazwyczaj": 1966,
    "badawcze,": 1967,
    "naturalnych": 1968,
    "przetwarzanie": 1969,
    "\"Nasze": 1970,
    "gazu": 1971,
    "międzynarodową": 1972,
    "oczekuje": 1973,
    "poznania": 1974,
    "oferuje": 1975,
    "hasłem": 1976,
    "osób.": 1977,
    "opracowany": 1978,
    "wykorzystywanie": 1979,
    "Jednocześnie": 1980,
    "wewnątrz": 1981,
    "Będzie": 1982,
    "istniejące": 1983,
    "kategorii": 1984,
    "rodzajów": 1985,
    "morskiego": 1986,
    "przepisów": 1987,
    "poznanie": 1988,
    "zbadanie": 1989,
    "średniej": 1990,
    "przeprowadzenia": 1991,
    "Komisji,": 1992,
    "wytwarzanie": 1993,
    "utworzenia": 1994,
    "korzystania": 1995,
    "mógł": 1996,
    "szeregu": 1997,
    "modelowanie": 1998,
    "grypy": 1999,
    "zgonów": 2000,
    "istotną": 2001,
    "urządzenie": 2002,
    "Wszystkie": 2003,
    "tzw.": 2004,
    "obydwu": 2005,
    "zmniejszyć": 2006,
    "pochodzi": 2007,
    "strategia": 2008,
    "Czy": 2009,
    "odkrył,": 2010,
    "skutecznych": 2011,
    "plany": 2012,
    "Odkrycie": 2013,
    "sprawia,": 2014,
    "obniżenia": 2015,
    "utworzenie": 2016,
    "wynikiem": 2017,
    "zmienić": 2018,
    "Szwecji,": 2019,
    "dwoma": 2020,
    "pierwszą": 2021,
    "otwarte": 2022,
    "sukcesu": 2023,
    "zrównoważonej": 2024,
    "cierpiących": 2025,
    "zrozumienie": 2026,
    "reakcje": 2027,
    "świata.": 2028,
    "czynnik": 2029,
    "znalazły": 2030,
    "Ze": 2031,
    "akademickich": 2032,
    "satelity": 2033,
    "procedur": 2034,
    "znaczący": 2035,
    "sukces": 2036,
    "nagrodę": 2037,
    "własnych": 2038,
    "etap": 2039,
    "szybkiego": 2040,
    "systemami": 2041,
    "ramowy": 2042,
    "Niektóre": 2043,
    "inicjatywę": 2044,
    "najlepiej": 2045,
    "istotnych": 2046,
    "pracują": 2047,
    "temu.": 2048,
    "artykułów": 2049,
    "danej": 2050,
    "pokazują": 2051,
    "wodoru": 2052,
    "pola": 2053,
    "łatwo": 2054,
    "sugeruje,": 2055,
    "działań,": 2056,
    "zakończenie": 2057,
    "pokazuje,": 2058,
    "siedmiu": 2059,
    "strategię": 2060,
    "szczegółowe": 2061,
    "następstwie": 2062,
    "wpływają": 2063,
    "wykorzystując": 2064,
    "platforma": 2065,
    "umowy": 2066,
    "wysoce": 2067,
    "choroby,": 2068,
    "posiadają": 2069,
    "serii": 2070,
    "znane": 2071,
    "zidentyfikować": 2072,
    "organizmów": 2073,
    "wagę": 2074,
    "Holandii": 2075,
    "blisko": 2076,
    "utrzymania": 2077,
    "wysiłków": 2078,
    "regiony": 2079,
    "użytkownicy": 2080,
    "następujących": 2081,
    "badawczym": 2082,
    "Południowej": 2083,
    "pobliżu": 2084,
    "zapewniają": 2085,
    "Przy": 2086,
    "Centre": 2087,
    "mogła": 2088,
    "mediów": 2089,
    "współpracy,": 2090,
    "dowodów": 2091,
    "lokalnych": 2092,
    "odległości": 2093,
    "organów": 2094,
    "poprawić": 2095,
    "poświęconych": 2096,
    "przyczyn": 2097,
    "kluczowym": 2098,
    "mózgu,": 2099,
    "utraty": 2100,
    "gwiazd": 2101,
    "odkrył": 2102,
    "Ziemi,": 2103,
    "jedno": 2104,
    "długości": 2105,
    "pomagają": 2106,
    "ograniczenie": 2107,
    "elementy": 2108,
    "duży": 2109,
    "dobre": 2110,
    "osobom": 2111,
    "wdrożenie": 2112,
    "oprogramowanie": 2113,
    "ziemi": 2114,
    "danego": 2115,
    "obecnego": 2116,
    "połowa": 2117,
    "300": 2118,
    "metodę": 2119,
    "priorytetu": 2120,
    "Finlandii,": 2121,
    "ścisłych": 2122,
    "obecności": 2123,
    "31": 2124,
    "zainteresowane": 2125,
    "biologicznych": 2126,
    "morza": 2127,
    "Jej": 2128,
    "systemie": 2129,
    "poparcie": 2130,
    "typów": 2131,
    "pojazdów": 2132,
    "spotkaniu": 2133,
    "monitorowanie": 2134,
    "planuje": 2135,
    "najpierw": 2136,
    "ściśle": 2137,
    "Serwis": 2138,
    "zespołów": 2139,
    "konsekwencji": 2140,
    "ukierunkowanych": 2141,
    "pochodzące": 2142,
    "przyczyni": 2143,
    "mniejsze": 2144,
    "Imperial": 2145,
    "odsetek": 2146,
    "zasobami": 2147,
    "EIT": 2148,
    "wytycznych": 2149,
    "wysokich": 2150,
    "kultury": 2151,
    "ptaków": 2152,
    "biomasy": 2153,
    "cech": 2154,
    "nauczania": 2155,
    "podstawę": 2156,
    "Organizacja": 2157,
    "przedstawienie": 2158,
    "realizowany": 2159,
    "począwszy": 2160,
    "najczęściej": 2161,
    "Ma": 2162,
    "ogromny": 2163,
    "znanych": 2164,
    "opracowano": 2165,
    "przeprowadzenie": 2166,
    "zgromadzi": 2167,
    "rodziny": 2168,
    "języka": 2169,
    "naukowe,": 2170,
    "zwane": 2171,
    "odpowiedzialnych": 2172,
    "zdecydowanie": 2173,
    "różnorodność": 2174,
    "niezbędnych": 2175,
    "dają": 2176,
    "punktów": 2177,
    "świat": 2178,
    "wywołuje": 2179,
    "sygnałów": 2180,
    "Niemczech.": 2181,
    "przyjęcia": 2182,
    "paliwa": 2183,
    "przynieść": 2184,
    "szerokiego": 2185,
    "dynamiki": 2186,
    "nauki.": 2187,
    "próby": 2188,
    "sygnały": 2189,
    "Członkowskich": 2190,
    "tysięcy": 2191,
    "użyciu": 2192,
    "technicznych": 2193,
    "Internetu": 2194,
    "zwierząt.": 2195,
    "rodzaje": 2196,
    "prywatnych": 2197,
    "chorób,": 2198,
    "naukową": 2199,
    "komisarz.": 2200,
    "korzystać": 2201,
    "dzieci,": 2202,
    "poszczególne": 2203,
    "wysiłki": 2204,
    "funkcje": 2205,
    "wkładu": 2206,
    "powstawania": 2207,
    "bioróżnorodności": 2208,
    "Wspólne": 2209,
    "sprzętu": 2210,
    "rządów": 2211,
    "badawczymi": 2212,
    "zająć": 2213,
    "odpowiedniego": 2214,
    "Hiszpania,": 2215,
    "związki": 2216,
    "określenia": 2217,
    "pomiaru": 2218,
    "medycznych": 2219,
    "raporcie.": 2220,
    "szóstym": 2221,
    "Informacyjnego": 2222,
    "MŚP,": 2223,
    "Przedstawiciele": 2224,
    "przyszłej": 2225,
    "uniwersytety": 2226,
    "tj.": 2227,
    "kości": 2228,
    "tradycyjnych": 2229,
    "zjawisko": 2230,
    "wszystko": 2231,
    "gatunku": 2232,
    "wiadomo,": 2233,
    "dobrych": 2234,
    "dotyczą": 2235,
    "wyboru": 2236,
    "omówienia": 2237,
    "świata,": 2238,
    "Afryki": 2239,
    "zapobiegania": 2240,
    "kapitału": 2241,
    "rola": 2242,
    "rodzaj": 2243,
    "(European": 2244,
    "krajach,": 2245,
    "miejscach": 2246,
    "przedmiotów": 2247,
    "Stanów": 2248,
    "żadnych": 2249,
    "zużycia": 2250,
    "byłaby": 2251,
    "wniosek": 2252,
    "Stanach": 2253,
    "brytyjskiego": 2254,
    "chronić": 2255,
    "poświęconej": 2256,
    "roku,": 2257,
    "wspiera": 2258,
    "wieloma": 2259,
    "Można": 2260,
    "działania,": 2261,
    "dawna": 2262,
    "drugiego": 2263,
    "zwierząt,": 2264,
    "języków": 2265,
    "kosmicznej": 2266,
    "malarii": 2267,
    "myślą": 2268,
    "szansę": 2269,
    "pewnego": 2270,
    "ostatnim": 2271,
    "relacji": 2272,
    "sposobu,": 2273,
    "władze": 2274,
    "wydają": 2275,
    "koncentruje": 2276,
    "Molekularnej": 2277,
    "strategicznych": 2278,
    "użytkownikom": 2279,
    "pewnych": 2280,
    "Nowa": 2281,
    "czemu": 2282,
    "polityczne": 2283,
    "wód": 2284,
    "ułatwić": 2285,
    "szybkie": 2286,
    "praca": 2287,
    "materiał": 2288,
    "rozpocząć": 2289,
    "zakończeniu": 2290,
    "poprzednich": 2291,
    "seminarium": 2292,
    "Belgii": 2293,
    "zdrowych": 2294,
    "komórek,": 2295,
    "Journal": 2296,
    "sektorów": 2297,
    "naturalne": 2298,
    "Włoszech": 2299,
    "umożliwiające": 2300,
    "obliczu": 2301,
    "David": 2302,
    "specjalnie": 2303,
    "stopnia": 2304,
    "przyszłego": 2305,
    "sierpnia": 2306,
    "starzenia": 2307,
    "zanieczyszczenia": 2308,
    "dialogu": 2309,
    "dzieje": 2310,
    "Japonii": 2311,
    "konieczności": 2312,
    "połowę": 2313,
    "ocenić": 2314,
    "obserwacje": 2315,
    "Francji.": 2316,
    "prób": 2317,
    "Finlandii": 2318,
    "brytyjskich": 2319,
    "przedsiębiorstwom": 2320,
    "sektorach": 2321,
    "Członkowskie": 2322,
    "raportu,": 2323,
    "chce": 2324,
    "wniosku": 2325,
    "opracował": 2326,
    "podziału": 2327,
    "śmierci": 2328,
    "taką": 2329,
    "wprowadzić": 2330,
    "Badania,": 2331,
    "pracach": 2332,
    "energetycznej": 2333,
    "nasz": 2334,
    "Tak": 2335,
    "zjawiska": 2336,
    "umożliwiając": 2337,
    "najnowszym": 2338,
    "cykl": 2339,
    "później": 2340,
    "stanowisko": 2341,
    "zestaw": 2342,
    "uczelnie": 2343,
    "współpracy.": 2344,
    "Maxa": 2345,
    "przygotowania": 2346,
    "zupełnie": 2347,
    "budowanie": 2348,
    "XX": 2349,
    "polityce": 2350,
    "mierze": 2351,
    "połowie": 2352,
    "ogniwa": 2353,
    "biopaliw": 2354,
    "zajmujący": 2355,
    "komórek.": 2356,
    "Może": 2357,
    "intelektualnej": 2358,
    "pojawia": 2359,
    "mało": 2360,
    "dostarczają": 2361,
    "Ponadto,": 2362,
    "odporności": 2363,
    "porozumienie": 2364,
    "rozwijać": 2365,
    "pacjentów,": 2366,
    "wszelkie": 2367,
    "Austrii,": 2368,
    "wody,": 2369,
    "morskie": 2370,
    "całą": 2371,
    "energetyki": 2372,
    "bierze": 2373,
    "odporność": 2374,
    "krokiem": 2375,
